let words = [
    {
        word: "Отечественная",
        hint: "Великая ... война началась 22 июня 1941 года. "
    },
    {
        word: "Сталинградом",
        hint: "Многие историки считают, что битва под  (1942-1943) не только, возможно, является самым кровавым сражением в истории (погибло 800 000-1 600 000 человек), но и переломным моментом Второй мировой войны в Европе."
    },
    {
        word: "Холокоста",
        hint: " Во время .. по оценкам погибло 1,5 миллиона детей. Примерно 1,2 миллиона из них были евреями, и десятки тысяч были цыгане."
    },
    {
        word: "Атлантику",
        hint: "Самая длинная битва Второй мировой войны — Битва за , которая длилась с 1939 по 1945 гг."
    },
    {
        word: "Миссури",
        hint: " Окончания Второй мировой войны произошло 2 сентября 1945 года, когда Япония подписала капитуляцию на военном корабле США «» в Токийском заливе."
    },
    {
        word: "США и СССР",
        hint: "Вторая мировая война привела к падению Европы, как центра мировой власти, что позволило  и  получить суперполномочия. Это стало одним из условий возникновения холодной войны и наступления ядерного века."
    },
    {
        word: "Польшу",
        hint: "Вторая мировая война началась с нападения Германии на"
    },
    {
        word: "Блицкриг",
        hint: "Период Второй мировой войны с 3 сентября 1939 г. по 10 мая 1940 г. на Западном фронте получил название"
    },
    {
        word: "лининия Можено",
        hint: "Как называлась защитная французская линия находящаяся на границе с Германией"
    },
    {
        word: "Оверлорд",
        hint: "Как называлась операция союзников по высадке в Нормандии?"
    },
    {
        word: "Испания",
        hint: "Какая из  стран НЕ участвовала во Второй мировой войне?"
    },
    {
        word: "Англия",
        hint: "Союзником СССР во Второй мировой войне была:"
    },
    {
        word: "Перл-Харбор",
        hint: "американская военно-морская база на Гавайских островах, ставшая первым объектом японской агрессии на Тихом океане"
    },
    {
        word: "Франция",
        hint: "Укажите страну, в которой был открыт второй фронт:"
    },
    {
        word: "Эйзенхауэр",
        hint: "Войсками западных держав, высадившимися в Нормандии, командовал:"
    },
    {
        word: "геноцид",
        hint: "Политика нацистов по массовому истреблению населения на оккупированных территориях называется:"
    },

]